/* Localized versions of Info.plist keys */

CFBundleName = "SkyPlane";
CFBundleShortVersionString = "SkyPlane version 0.1";
CFBundleGetInfoString = "SkyPlane version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
